/* No comment provided by engineer. */
"%@ Help" = "%@ Help";

/* No comment provided by engineer. */
"About %@" = "About %@";

/* No comment provided by engineer. */
"Hide %@" = "Hide %@";

/* No comment provided by engineer. */
"Quit %@" = "Quit %@";

/* No comment provided by engineer. */
"Preparing..." = "Preparing...";

/* No comment provided by engineer. */
"If you have already purchased %@, you should find your activation key in an email confirmation." = "If you have already purchased %@, you should find your activation key in an email confirmation.";

/* No comment provided by engineer. */
"You have successfully activated %@." = "You have successfully activated %@.";

/* No comment provided by engineer. */
"Thank you for evaluating %@!" = "Thank you for evaluating %@!";

/* No comment provided by engineer. */
"Your subscription has expired.\n\nThe program works in the non-activated mode.\n\nNow you can prolong or upgrade your subscription with a discount." = "Your subscription has expired.\n\nThe program works in the non-activated mode.\n\nNow you can prolong or upgrade your subscription with a discount.";

/* No comment provided by engineer. */
"Your subscription is about to expire\n(%d days left).\n\nWe have a special offer for you." = "Your subscription is about to expire\n(%d days left).\n\nWe have a special offer for you.";

/* No comment provided by engineer. */
"Acknowledgments" = "Acknowledgments";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Delete and Quit" = "Delete and Quit";

/* No comment provided by engineer. */
"Do you want to save the changes made to the document \"%@\"?" = "Do you want to save the changes made to the document \"%@\"?";

/* No comment provided by engineer. */
"Document %ld.docx" = "Document %ld.docx";

/* No comment provided by engineer. */
"File \"%@\" can not be open or not exist." = "File \"%@\" can not be open or not exist.";

/* No comment provided by engineer. */
"File can not be open." = "File can not be open.";

/* No comment provided by engineer. */
"If you don't review your documents, all your changeses will be lost." = "If you don't review your documents, all your changeses will be lost.";

/* No comment provided by engineer. */
"License Agreement" = "License Agreement";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening" = "Opening";

/* No comment provided by engineer. */
"Presentation %ld.pptx" = "Presentation %ld.pptx";

/* No comment provided by engineer. */
"Review Changes..." = "Review Changes...";

/* No comment provided by engineer. */
"Spreadsheet %ld.xlsx" = "Spreadsheet %ld.xlsx";

/* No comment provided by engineer. */
"Unconfirmed" = "Unconfirmed";

/* No comment provided by engineer. */
"Untitled" = "Untitled";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You have %ld %@ documents with unconfirmed changes. Do you want to review these changes before quitting?" = "You have %1$ld %2$@ documents with unconfirmed changes. Do you want to review these changes before quitting?";

/* No comment provided by engineer. */
"Your changes will be lost if you don’t save them." = "Your changes will be lost if you don’t save them.";

/* No comment provided by engineer. */
"File Format:" = "File Format:";

/* No comment provided by engineer. */
"Comma-Separated Values" = "Comma-Separated Values";

/* No comment provided by engineer. */
"DjVu File" = "DjVu File";

/* No comment provided by engineer. */
"Excel 2007 Spreadsheet" = "Excel 2007 Spreadsheet";

/* No comment provided by engineer. */
"Excel 97-2003 Spreadsheet" = "Excel 97-2003 Spreadsheet";

/* No comment provided by engineer. */
"Mobipocket e-book" = "Mobipocket e-book";

/* No comment provided by engineer. */
"OpenOffice Document" = "OpenOffice Document";

/* No comment provided by engineer. */
"OpenOffice Presentation" = "OpenOffice Presentation";

/* No comment provided by engineer. */
"OpenOffice Spreadsheet" = "OpenOffice Spreadsheet";

/* No comment provided by engineer. */
"PDF File" = "PDF File";

/* No comment provided by engineer. */
"Plain Text" = "Plain Text";

/* No comment provided by engineer. */
"PowerPoint 2007 Presentation" = "PowerPoint 2007 Presentation";

/* No comment provided by engineer. */
"PowerPoint 97-2003 Presentation" = "PowerPoint 97-2003 Presentation";

/* No comment provided by engineer. */
"PowerPoint Slide Show" = "PowerPoint Slide Show";

/* No comment provided by engineer. */
"Rich Text Document" = "Rich Text Document";

/* No comment provided by engineer. */
"Web Page" = "Web Page";

/* No comment provided by engineer. */
"Word 2007 Document" = "Word 2007 Document";

/* No comment provided by engineer. */
"Word 97-2003 Document" = "Word 97-2003 Document";

/* No comment provided by engineer. */
"XML Paper Specification" = "XML Paper Specification";

